[String]
10000=Aceptar
10001=Transfiriendo datos, espere...
10002=Desconocido
10003=Repetir
10004=Cancelar
10005=Desconectar
10006=Conectando…
14000=No se pudo cargar la biblioteca de GPRS.
14001=No se pudo crear la conexión a Internet.
14002=No se pudo desconectar GPRS.
14003=Conexión GPRS desconectada.
14004=Nombre RAS vacío.
14005=Error al cargar la biblioteca Bluedrv.
14006=Error al cargar cada API.
14007=Error al configurar la solicitud.
14008=Código PIN vacío.
14009=Ocurrió un error al emparejar con el dispositivo. Asegúrese de que la configuración Bluetooth de su teléfono es correcta y vuelva a emparejarlos.
14010=Se ha producido un error al configurar el dispositivo como predeterminado.
14011=Se ha producido un error al obtener el nombre del modelo del dispositivo.
14012=Se ha producido un error al leer la información del dispositivo.
14013=No se ha encontrado el dispositivo o teléfono móvil Bluetooth.
14014=Antes debe obtener los datos.
14015=El teléfono móvil no está disponible.  Asegúrese de que se visualiza la pantalla principal del teléfono, y de que éste no está siendo utilizado por otros programas.
14016=Asegúrese de que el dispositivo está correctamente conectado al teléfono.
14017=Asegúrese de que el dispositivo está correctamente conectado al teléfono.
14018=Error al volver a escribir los datos en el teléfono móvil.
14019=Error al leer los datos desde el teléfono móvil.
14020=Error al eliminar el teléfono móvil.
14021=Error de comprobación de parámetros.
14022=Memoria insuficiente.
14023=No hay dispositivo de vinculación.
14024=Esta función no es compatible.
14025=No hay datos.
14026=No se puede abrir el archivo.
14027=Formato de archivo no compartible.
14028=Fecha/hora no válidas.
14029=Error de lectura/escritura de datos.
14030=Datos no válidos.
14031=Error de enlace a biblioteca.
14032=Error en el nombre de archivo o el archivo no existe.
14033=Subproceso finalizado.
14034=No hay tarjeta SIM.
14035=Función limitada.
14036=El teléfono móvil no responde.
14037=El error se puede deber a: 1. el teléfono móvil aún está en proceso de activación. 2. existe un error en la tarjeta SIM.  Haga clic en el botón Actualizar para reiniciar este proceso.
14038=Error desconocido.
14039=Error al conectar el audio HF.
14040=Error al desconectar el audio HF.
14041=Error al conectar la toma de corriente.
14042=Espacio insuficiente para guardar datos

15000=Menú teléfono
15001=Seleccione primero un modelo de teléfono.
15002=%s no está conectado.
15003=%s está conectado.
16000=Libreta de teléfonos
17000=SMS
17001=Remiten.:
17002=Receptor:
17003=Mensaje
17004=Fecha:
18000=Administrador de archivos
20000=Buscando
20001=%s encontrado.
21001=Emparejando con el teléfono
21002=Sobre la conexión del teléfono por primera vez. Si el teléfono requiere una contraseña, introdúzcala:
21003=1234
21005=Emparejando el dispositivo, espere...(PIN=1234)
21006=Emparejar
21007=Buscando teléfonos, espere...
21008=Conectando el dispositivo, espere...
22000=Buscar
22001=Teléfono móvil
22002=Asegúrese de que ha habilitado Bluetooth en el teléfono. ¿Iniciar la búsqueda de teléfonos ahora?
23000=Teclado de marcado
24000=Acerca del teléfono
24001=Debe configurar el teléfono para conectarse a su navegador automáticamente en el futuro. Consulte el manual del teléfono para más detalles.
25000=Bluetooth
26000=Configuración
27000=Registro de llamadas
27001=Llamada respondida
27002=Llamada marcada
27003=Llamada perdida
27004=Nombre:
27005=Número:
27006=Fecha:
27007=Hora:
27008=Llamando…
27009=Llamada saliente
27010=Llamada entrante
27011=SMS entrante
28000=Configuración de la libreta de teléfonos
28001=Importar libreta de teléfonos automáticamente
28002=Guardar libreta de teléfonos en la tarjeta de memoria
28003=Configuración de SMS
28004=Importar mensaje automáticamente
28005=Notificar mensaje entrante automáticamente
28006=Guardar mensajes en la tarjeta de memoria
28007=Configuración de manos libres
28008=Inicio automático de manos libres

29000=Información
29001=Nombre de tel.:
29002=Portadora:
29003=Señal de tel.:
29004=Batería tel.:
30000=Libreta tlfs.
30001=Mensaje
30002=Llamadas
30003=Marcador tlf.
30004=HF activado
30005=HF desactivado
30006=Configuración
30007=Buscar teléfono
30008=Manos libres
30009=Conectar
30010=Desconectar
30011=Bluetooth act.
30012=Bluetooth desact.
